INSERT INTO "public"."telegram_messages" ("id", "chat_id", "message_id", "from_user", "raw_text", "received_at", "is_processed", "report_date", "created_at") VALUES (1, 1232585742, 3, 'BehradMahdavi', 'بهراد مهدوی
۱۰ مرداد

کارهای دیروز :
رفع باگ های سایت
تغییر پترن ها
اضافه کردن یکسری جزئیات

کار های امروز : 
بدون تسک 
درصورت ادامه Ui ماهم ادامه میدیم

موانع و چالش ها :
هیچ', '2026-07-31 10:45:14.922+00', false, null, '2026-07-31 10:45:15.256009+00'), (2, 1232585742, 5, 'BehradMahdavi', 'بهراد مهدوی
۱۰ مرداد

کارهای دیروز :
رفع باگ های سایت
تغییر پترن ها
اضافه کردن یکسری جزئیات

کار های امروز : 
بدون تسک 
درصورت ادامه Ui ماهم ادامه میدیم

موانع و چالش ها :
هیچ', '2026-07-31 10:45:16.12+00', false, null, '2026-07-31 10:45:16.352799+00'), (3, 1232585742, 11, 'BehradMahdavi', 'بهراد مهدوی
11 مرداد
کارهای دیروز :
رفع باگ های سایت
تغییر پترن ها
اضافه کردن یکسری جزئیات

کار های امروز : 
بدون تسک 
درصورت ادامه Ui ماهم ادامه میدیم

موانع و چالش ها :
هیچ', '2026-07-31 10:58:38.358+00', false, null, '2026-07-31 10:58:38.881908+00'), (4, 1232585742, 15, 'BehradMahdavi', 'تست', '2026-07-31 11:00:46.565+00', false, null, '2026-07-31 11:00:47.142121+00');